<!--Header PHP -->
<?php 
$name_page = 'О компании'; require 'template/header.php';
?>

    <!-- bradcam_area_start -->
    <div class="bradcam_area breadcam_bg">
        <div class="container">
            <div class="row">
                <div class="col-lg-12">
                    <div class="bradcam_text text-center">
                        <h3>О компании</h3>
                    </div>
                </div>
            </div>
        </div>
    </div>
    <!-- bradcam_area_end -->

    <!-- Start Sample Area -->
    <section class="sample-text-area">
		<div class="container box_1170">
			<h3 class="text-heading">Компания OVK-AUTO</h3>
			<p class="sample-text">
				Исория компании OVK-AUTO начинается с далекого 1995 года. Именно тогда для юридического оформления существующей 
                уже на тот момент деятельности было зарегестрированно предприятие ИП Кореневский О. В. .
                За эти прошедшие годы компания преобрела огромный опыт в сфере ремонта и технического обслуживания легковых 
                автомобилей и малого комерческого транспорта, а так же бесценые навыки общения с партнерами.
                Автосервис производил и в настоящее время производит техническое обслуживание и ремонт автомобилей как частных
                клиентов так и организаций, в т.ч. таких как: ООО«Газпромтрансгаз Саратов»(прежнее наименование—ООО«Югтрансгаз»),
                ОАО«Саратовоблгаз, ОАО«Саратовнефтегаз», ОАО«МТС» и др . В секторе ремонта автомобилей импортного и отечественного производства 
                автосервис всегда занимал одно из ведущих мест в г. Саратове.
                <h3 class="mb-20">В группу компаний OVK-auto входят:</h3>
                <ul class="unordered-list">
                    <li><strong>ООО «Автосейл»</strong> — <p>занимается продажей, гарантийным и пост-гарантийным обслуживанием новых автомобилей, а так же продажей автомобилей бывших в употреблении (трейд-ин).</p></li>
                    <li><strong>ИП Кореневский</strong> – <p>осуществляет все виды обслуживания и ремонта автомобилей, в том числе кузовные (2 ОСК (окрасочно-сушильная камера), стапель),  обслуживание и ремонт автокондиционеров;  имеет пост развал-схождения, 2 поста компьютерной диагностики, 16 подъемников и пост шиномонтажа.</p></li>
                    <li><strong>ИП Мирошник</strong> – <p>осуществляет государственный технический осмотр автомобилей;</p></li>
                    <li><strong>ИП Череваткин</strong> – <p>изготавливает государственные номерные знаки;</p> </li>
                </ul>
                <p>Наша компания OVK-auto — это прежде всего — люди, облегчающие взаимоотношения своих клиентов и их автомобилей во всех сферах
                непростой автомобильной жизни.</p>
                <p>На данный момент, группа компаний «OVK-auto» — стремительно развивается, укрепляя свою позицию на автомобильном рынке региона, 
                чему способствует работа сплоченного коллектива и эффективная структура организационного управления.</p>
                
			</p>
		</div>
	</section>
    <!-- End Sample Area -->

    <!-- Contact_anipad -->
    <?php require 'template/contact_anipat.php'; ?>
    <!--Footer PHP -->
    <?php require 'template/footer.php'; ?>